Repository: darkman-russia/HotelsView
Catalog: HotelsView/*.lproj/Localizable.strings
Languages: ru

# CancelTitle
source: Cancel
ru: Отмена

# ErrorTitle
source: Error
ru: Ошибка

# CloseTitle
source: Close
ru: Закрыть

# BackTitle
source: Back
ru: Назад

# ShowAreaTitle
source: Show cities at area
ru: Показать города в регионе

# CityTableTitle
source: Areas
ru: Населенные пункты

# HotelsMapTitle
source: Hotels for %@
ru: Отели в г. %@

# HotelsMarkerTitle
source: Hotels: %d
ru: Отелей: %d

# HotelsListTitle
source: Hotels list
ru: Список отелей

# HotelsInfoTitle
source: Hotels information
ru: Информация по отелю

# ManyItemsSubtitle
source: Many items
ru: Множественная выборка

# LoadingCity
source: Loading cities...
ru: Загружаются города...

source: Loading area...
ru: Загружется регион...

source: Loading hotels...
ru: Загружаются отели...

# ConnectionError
source: Error during connection
ru: Ошибка при соединении

# edErrorJSONFormat
source: Error in data parcing
ru: Ошибка в данных

# edErrorDataNil
source: Error while getting data
ru: Ошибка при получении данных
